{
  "title": "Часто задаваемые вопросы",
  "link": {
    "label": "Общий FAQ",
    "href": "/faq"
  },
  "list": [
    {
      "label": "Только для участников и кандидатов из РФ?",
      "isOpen": true,
      "descr": "Принять участие в ИТ-лагере, стажироваться и работать компании можно только с территории России"
    },
    {
      "label": "Можно ли совмещать с учебой или работой?",
      "isOpen": true,
      "descr": "Совмещать с учебой или работой можно, но потребуется выделить 15 часов в неделю на онлайн-обучение в июне и взять недельный отпуск в конце июля, если пройдешь в офлайн-этап и станешь участников буткемпа. Мы также ожидаем, что после ИТ-лагеря ты будешь готов перейти к стажировке или присоединиться к команде на 30 / 40-часовой рабочий день"
    },
    {
      "label": "Из чего состоит программа?",
      "isOpen": true,
      "descr": "ИТ-лагерь проходит в гибридном формате: месяц онлайн-обучения и неделя атмосферного летнего буткемпа, подробнее — выше, в разделе о том, как устроена программа"
    },
    {
      "label": "Что я получу по итогу?",
      "isOpen": true,
      "descr": "Навыки для развития в профессии, а также сертификат на прохождение стажировки Т1.Дебют или оффер в команду Т1, всё зависит от успешности прохождения этапов"
    },
    {
      "label": "Какие soft skills будем развивать?",
      "isOpen": true,
      "descr": "Организация времени и планирование, питчинг идей, подготовка презентаций, коммуникация и работа в команде"
    },
    {
      "label": "Какие hard skills будем развивать?",
      "isOpen": true,
      "descr": "Hard skills в соответствии с направлением программы. Наполнение разрабатывают принимающие команды, исходя из опыта и необходимых навыков"
    },
    {
      "label": "ИТ-лагерь оплачивается?",
      "isOpen": true,
      "descr": "Период обучения не оплачивается. Дорога и размещение для всех участников буткемпа за наш счет, а также мы оплачиваем весь период стажировки,  сертификаты на которую получат финалисты"
    },
    {
      "label": "За обучение нужно платить?",
      "isOpen": true,
      "descr": "Нет"
    },
    {
      "label": "На каких проектах можно будет учиться?",
      "isOpen": true,
      "descr": "На большинстве действующих проектах: финтех разработка для банков, разработка собственных продуктов, автоматизация для клиентов"
    },
    {
      "label": "Как будет осуществлять отбор, какие критерии?",
      "isOpen": true,
      "descr": "Для прохождения отборочного этапа потребуется пройти вступительное испытание: тест по выбранному направлению и решить практический кейс. Затем мы подведем итоги и выберем лучших, о результатах сообщим каждому.<br><br> Чек листы и критерии разрабатываются в принимающих командах.Главное – хорошие технические знания по выбранному направлению, софт скилы и мотивация"
    },
    {
      "label": "Что будет, если я не пройду в финалисты?",
      "isOpen": true,
      "descr": "У тебя будет классный опыт и возможность вернуться к нам чуть позже. Будем держать в курсе новостей."
    }
  ]
}