{
  "title": "Истории большого успеха",
  "descr": "В нашем портфеле — десятки реализованных проектов по выполнению разнообразных задач по цифровизации бизнеса. Проекты цифровой трансформации с Т1 получили высокую оценку и признание, отмечены отраслевыми наградами.",
  "list": [
    {
      "img": "digital-transformation-success/img__2.png",
      "label": "Создание и внедрение российской системы «Луч» по управлению персоналом для «РусГидро»",
      "descr": "1С: самый масштабный проект 2023 <br><br>Перевели кадровый учет и делопроизводство клиента на отечественную платформу на базе PostgreSQL. Автоматизировали более 5000 рабочих мест при одновременном подключении до 500 сотрудников. Нарастили эффективность управления персоналом и расчета заработной платы за счет централизованного механизма принятия решений в области кадровых бизнес-процессов.",
      "href": "https://eawards.1c.ru/projects/sozdanie-i-vnedrenie-informacionnoy-sistemy-upravleniya-personalom-luch-v-pao-rusgidro-na-otechestvennoy-platforme-176106/"
    },
    {
      "img": "digital-transformation-success/img__2.png",
      "label": "Разработка и внедрение объединенной системы финансового учета на базе 1С:УХ для Cosmos Hotel Group",
      "descr": "1С: Проект года 2023 <br><br>Внедрили для Cosmos Hotel Group, крупнейшего гостиничного оператора России, отечественное ПО для управления финансами, включая казначейские операции, регламентированный учет, а также бюджетирование и управленческую отчетность. В результате бизнес-процессы Cosmos Hotel Group были оптимизированы, эффективность работы персонала выросла, а время на выполнение повседневных обязанностей сократилось.",
      "href": "https://eawards.1c.ru/projects/sozdanie-obedinennoy-finansovoy-sistemy-ucheta-v-cosmos-hotel-group-na-baze-1s-upravlenie-holdingom-219796/"
    },
    {
      "img": "digital-transformation-success/img__2.png",
      "label": "Запуск системы КЭДО на базе решения Directum HR Pro для компании «Лента»",
      "descr": "Автоматизировали процессы документооборота для «Ленты», одного из ведущих российских ретейлеров и операторов гипермаркетов. На платформу электронного документооборота в Directum RX перевели более 85% сотрудников, реализовали интеграцию с текущими ИТ-системами в периметре. В результате компания снизила затраты на почтовые расходы и печать, сократила объемы бумажной документации, оптимизировала трудозатраты работников.",
      "href": "https://www.cfo-russia.ru/stati/?article=88694"
    },
    {
      "img": "digital-transformation-success/img__2.png",
      "label": "Перевод зарубежных филиалов Faberlic на 1С:ERP в условиях санкций",
      "descr": "1С: Проект года 2023 <br><br>Автоматизировали процессы учета на платформе 1C:ERP WE в дочерних компаниях АО «Фаберлик» за рубежом. По итогам проекта в организации ускорилась подготовка управленческой и регламентированной отчетности, обработка заказов стала быстрее, а трудозатраты снизились. Информационная система по автоматизации оперативного учета с возможностью индивидуальных настроек для каждого доступна для каждого дочернего предприятия.",
      "href": "https://eawards.1c.ru/projects/faberlis---erp-dlya-zarubezhnyh-filialov--vnedrenie-sistemy-za-predelami-rf-v-usloviyah-sankciy-173302/"
    },
    {
      "img": "digital-transformation-success/img__2.png",
      "label": "Внедрение ERP-системы на платформе 1C в ООО «Шереметьево Хэндлинг»",
      "descr": "Global CIO 2024 Лучший проект на транспорте 1С: Проект года 2023<br><br> Перевели на единую систему управления бизнес-процессами «Шереметьево Хэндлинг», крупнейшего оператора аэропорта по наземному обслуживанию воздушных судов в Росси. В компании выросло качество данных для принятия решений, повысилась доступность и полнота управленческой информации. Производственные и административные операции стали быстрее.",
      "href": "https://eawards.1c.ru/projects/sozdanie-operativnoy-sistemy-upravleniya-biznes-processami-v-edinom-informacionnom-prostranstve-na-baze-1s-erp-upravlenie-holdingom-dlya-aeroporta-sheremetevo-mash-219738/"
    },

    {
      "img": "digital-transformation-success/img__2.png",
      "label": "Создание и автоматизация процессов оператора лотерей «Национальная лотерея»",
      "descr": "Лауреат Global CIO 2022Лучший проект по созданию высоконагруженной платформы <br><br>С нуля разработали отказоустойчивую высоконагруженную цифровую платформу для проведения тиражей и розыгрышей, а также для работы с клиентами и продуктами оператора лотерей. Розыгрыши на платформе проводятся каждые 3-5 минут, тиражи разыгрываются в прямом эфире, а расчеты выигрышей и победителей занимают доли секунды.",
      "href": "https://globalcio.ru/discussion/28995/"
    }
  ]
}