{
  "title": "Наша команда",
  "descr": "В команде цифровой трансформации — специалисты с подтвержденными компетенциями и экспертизой по широкому спектру продуктов и сервисов российских вендоров. Многолетний опыт успешной работы с компаниями основных секторов экономики позволяет реализовывать проекты цифровизации любого уровня сложности и масштаба.",
  "list": [
    {
      "img": "digital-transformation-team/img__1.png",
      "label": "Верещагин Владимир",
      "descr": "Директор дивизиона внедрения и консалтинга<br><br>«Как показывает практика, цифровизацию останавливает отсутствие на рынке решений, полностью отвечающих бизнес-специфике и запросам. Наша команда не только обеспечивает внедрение и поддержку цифровых решений и сервисов, но вырабатывает совместное видение конечного продукта, реализует необходимые функциональные требования. И конечно же, делает их удобными для клиентов»"
    },
    {
      "img": "digital-transformation-team/img__2.png",
      "label": "Стоянов Алексей",
      "descr": "Директор центра компетенций управления предприятием<br><br>«Для российских компаний важнейшим приоритетом становится повышение внутренней эффективности. В условиях нехватки кадров ключевым решением является оптимизация бизнес-процессов и их цифровизация. Мы реализуем проекты цифровой трансформации для компаний любой отрасли и масштаба, помогаем бизнесу перейти в цифровую среду в кратчайшие сроки и ощутить реальные выгоды от цифровизации как можно скорее»"
    },
    {
      "img": "digital-transformation-team/img__3.png",
      "label": "Макаров Дмитрий",
      "descr": "Директор центра компетенций цифровых решений<br><br>«Распространенное опасение в связи с цифровой трансформации – это остановка ключевых операций в компании, привычного темпа работы. В рамках выполнения проектов по цифровизации мы полностью исключаем подобные риски, все работы выполняем в бесшовном режиме, без постановки бизнес-процессов клиента на паузу, а после внедрения обеспечиваем поддержку систем»"
    }
  ]
}