{
  "title": "Большие возможности с&nbsp;Т1",
  "descr": "Обеспечиваем переход в цифру под ключ для компаний любых отраслей и специфики бизнеса. Реализуем весь цикл работ, от аудита и консалтинга до разработки, внедрения и поддержки. ",
  "list": [
    {
      "label": "Проектирование ИТ-решений",
      "img": "digital-transformation-opportunities/icon__1",
      "descr": "ИТ-системы недостаточно гибкие и не готовы к&nbsp;изменениям бизнеса?<br><br>Подберем надежные и удобные цифровые решения под потребности и процессы, спроектируем архитектуру с&nbsp;учетом сайзинга, требований к функциональности, безопасности. Все виды разработки: от приложений до&nbsp;комплексных ИТ-архитектур, прототипы и MVP, создание шаблонов, масштабирование на организацию."
    },
    {
      "label": "Сервисы и продукты для всех уровней управления",
      "img": "digital-transformation-opportunities/icon__2",
      "descr": "Процессы автоматизированы не полностью, а&nbsp;в&nbsp;периметре остается зарубежное ПО?<br><br> Внедрим приложения ведущих российских вендоров для любых уровней и задач, от управления предприятием, бизнес-процессами или контентом до&nbsp;менеджмента данных, проектов и поставщиков. Обеспечиваем надежную поддержку по всем классам систем."
    },
    {
      "label": "Ресурсное обеспечение ИТ-команд",
      "img": "digital-transformation-opportunities/icon__3",
      "descr": "Не хватает ИТ-специалистов, важно оптимизировать штат? <br><br>Усилим организацию работниками любых производственных ролей и квалификации (разработка, аналитика, тестирование, UI/UX и DevOps). Оперативный вывод команд с подтвержденной экспертизой. Прозрачная отчетность, высокая управляемость и&nbsp;контроль."
    },
    {
      "label": "Заказная разработка",
      "img": "digital-transformation-opportunities/icon__4",
      "descr": "Готовое ПО не учитывает специфику бизнес-процессов, а инхаус-разработка требует времени? <br><br>Создадим уникальные решения и сервисы с учетом специфики бизнес-процессов. Полный цикл разработки, сжатые сроки, актуальный технологический стек."
    },
    {
      "label": "Аудит ИТ-решений",
      "img": "digital-transformation-opportunities/icon__5",
      "descr": "Текущее ПО больше не отвечает масштабу и&nbsp;особенностям бизнеса?<br><br>Проведем обследование ИТ-инфраструктуры, оценим безопасность и отказоустойчивость решений и сервисов. Предложим варианты модернизации и&nbsp;стратегии развития цифровых систем. Оперативность, подробная итоговая отчетность."
    },
    {
      "label": "Управленческий и цифровой консалтинг",
      "img": "digital-transformation-opportunities/icon__6",
      "descr": "Процессам не хватает прозрачности, а инфраструктура нуждается в апгрейде?<br><br>Оптимизируем текущие бизнес-процессы, повысим их управляемость и эффективность. Разработаем дорожную карту по цифровой трансформации. Подберем оптимальные решения из ЕРРП Минцифры, поможем с переходом."
    }
  ]
}