{
  "title": "Часто задаваемые вопросы",
  "list": [
    {
      "label": "Сколько времени займет стажировка?",
      "isOpen": true,
      "descr": "Продолжительность стажировки – 3 месяца"
    },
    {
      "label": "Можно ли совмещать с учебой (режим работы)?",
      "isOpen": true,
      "descr": "Предусмотрены 2 варианта стажировок: 40 часов в неделю и 30. Совмещать с учебой можно, но сложно"
    },
    {
      "label": "Нужно ли находиться в офисе (формат)?",
      "isOpen": true,
      "descr": "Стажировки проходят в гибридном формате.  Первые две недели - онлайн, для подключения достаточно интернета. Дальше - в твоем  распоряжении наши офисы в Москве — победители в номинациях Best Office Awards 2023, а также офисы в Санкт-Петербурге, Ижевске, Твери и Рязани"
    },
    {
      "label": "Из какой страны можно проходить стажировку?",
      "isOpen": true,
      "descr": "Стажироваться и работать компании можно только с территории России"
    },
    {
      "label": "Из чего состоит программа?",
      "isOpen": true,
      "descr": "Программа состоит из обучения (лекции, воркшопы и практические задания), решения и защиты кейс-практики, распределения в команды и работы на реальном проекте"
    },
    {
      "label": "Какие soft skills будем развивать?",
      "isOpen": true,
      "descr": "Организация времени и планирование, питчинг идей, подготовка презентаций, коммуникация и работа в команде"
    },
    {
      "label": "Какие hard skills будем развивать?",
      "isOpen": true,
      "descr": "Hard skills в соответствии с направлением программы. Наполнение каждой стажировки разрабатывают принимающие команды, исходя из опыта и необходимых навыков"
    },
    {
      "label": "Стажировка оплачивается?",
      "isOpen": true,
      "descr": "Мы оплачиваем весь период стажировки, в том числе входное обучение"
    },
    {
      "label": "За обучение нужно платить?",
      "isOpen": true,
      "descr": "Нет"
    },
    {
      "label": "Технику дадите?",
      "isOpen": true,
      "descr": "Да, мы предоставим удобную технику"
    },
    {
      "label": "На каких проектах можно будет учиться?",
      "isOpen": true,
      "descr": "На большинстве действующих проектах: финтех разработка для банков, разработка собственных продуктов, автоматизация для клиентов"
    },
    {
      "label": "Как будет осуществлять отбор на программу, во время прохождения и в команду (критерии отбора)?",
      "isOpen": true,
      "descr": "Чек листы и критерии разрабатываются в принимающих командах.Главное – хорошие технические знания по выбранному профилю, софт скилы и мотивация"
    },
    {
      "label": "Можно ли сменить направление стажировки?",
      "isOpen": true,
      "descr": "Нет, направление стажировки сменить нельзя, но можно сменить команду внутри направления и дополнительно слушать курсы на параллельных программах"
    },
    {
      "label": "Можно ли сменить команду во время стажировки?",
      "isOpen": true,
      "descr": "Да, если по каким-то причинам ты поймешь, что хочешь попробовать себя в других командах - то можно пройти собеседование и продолжить в другой команде"
    },
    {
      "label": "А что будет, если я не пройду стажировку?",
      "isOpen": true,
      "descr": "У тебя будет классный опыт и возможность вернуться к нам чуть позже"
    }
  ]
}