{
  "title": "Вопросы и ответы",
  "list": [
    {
      "label": "Кто организатор олимпиады Т1.ГенИИ?",
      "isOpen": true,
      "descr": "Олимпиада Т1.ГенИИ организована <a href='/'>Холдингом Т1</a>. Это многопрофильный холдинг, один из лидеров российского ИТ-рынка, партнёр ключевых производителей и разработчиков. Компании холдинга работают на рынке более 30 лет."
    },
    {
      "label": "Я могу участвовать в олимпиаде?",
      "isOpen": false,
      "descr": "В олимпиаде Т1.ГенИИ может участвовать любой школьник с 1 по 11 класс, который имеет гражданство РФ. Даже если ты учишься за рубежом, но имеешь гражданство РФ, ты можешь участвовать в Т1.ГенИИ. При этом задания олимпиады рассчитаны на школьников 9-11 классов."
    },
    {
      "label": "Когда начинается регистрация на олимпиаду?",
      "isOpen": false,
      "descr": "Регистрация начинается 1 ноября 2024 года и заканчивается в 23:59 30 ноября 2024 года. Успей зарегистрироваться!"
    },
    {
      "label": "Сколько туров в олимпиаде?",
      "isOpen": false,
      "descr": "Олимпиада Т1.ГенИИ состоит из двух онлайн-туров и офлайн-финала. Задания первого тура будут доступны с 6 по 30 декабря 2024 года, задания второго тура – с 15 февраля по 15 марта 2025 года. Также перед первым туром тебя ждёт вебинар. А на очном финале в Технопарке Физтех-лицея им. П.Л. Капицы встретятся сильнейшие."
    },
    {
      "label": "Что я получу?",
      "isOpen": false,
      "descr": "Ты получишь опыт решения интересных нестандартных задач в сфере искусственного интеллекта и сможешь найти единомышленников! Все участники заключительного этапа получат стильный мерч и подарки от Холдинга Т1. Кроме этого, 5 победителей и 10 призёров ждут дипломы и денежный приз, призовой фонд составляет 2 000 000 рублей. Победители и призёры будут иметь возможность получить приглашение на стажировку в Т1, а также возможность начать карьеру в одном из лидеров российского ИТ-рынка*. А в самом начале, до 1-го тура, мы разыграем призы и подарки в телеграм-канале олимпиады. Следи за новостями!<br><br><span class='small'>* при достижении участником 18 лет</span>"
    },
    {
      "label": "Где ещё я могу узнать про олимпиаду?",
      "isOpen": false,
      "descr": "Присоединяйся к телеграм-каналу Т1.ГенИИ! Там мы будем публиковать новости олимпиады, а ещё разыграем дополнительные призы и подарки за победы в активностях."
    },
    {
      "label": "Когда состоится церемония награждения?",
      "isOpen": false,
      "descr": "Финал, а также церемония награждения победителей и призёров олимпиады состоится весной 2025 года в Технопарке Физтех-лицея им. П.Л. Капицы. Детали станут известны позднее, следи за обновлениями на сайте и в телеграм-канале."
    }
  ]
}